MovieModuleNameInList				= "Filmy";

MovieTrailersMenuItem				= "Zwiastuny kinowe";
MoviesFolderMenuItem				= "Katalog z filmami";
StarfishMenuItem 					= "Starfish [LOC]";

MovieTrailersHD						= "Zwiastuny HD";

